<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="stylesheet" href="./css/style_about.css" />
    <title>О нас</title>
</head>

<body>
    <!-- header -->
    <?php require("./layout/header.php") ?>
    <!-- ----- -->

    <div class="sec_1">
        <div class="container">
            <div class="wraper_title">
                <div class="t1">Учебный центр эстетической косметологии VAlmari</div>
                <div class="image">
                    <img src="./img/Rectangle_21.png" alt="img_21" />
                </div>
            </div>
            <div class="wrpa_description">
                <div class="description">
                    <p>
                        Ведущий учебный центр эстетической косметологии. Более 5 лет мы
                        проводим сертифицированные курсы профессионального образования в
                        области косметологии и индустрии красоты.
                    </p>
                    <p>
                        В данный момент нет аналогов нашего учебного центра по уровню
                        подготовки и разнообразию читаемых курсов. Все выпускники нашего
                        учебного центра востребованы в: институтах омоложения и здоровья,
                        Спа-центрах, салонах красоты, частных клиниках и других
                        организация в сфере "красоты и здоровья".
                    </p>
                </div>
            </div>
        </div>
    </div>

    <div class="sec_2">
        <div class="container">
            <div class="t1">Мы - это обучение с комфортом</div>

            <div class="block">
                <div class="line">
                    <div class="line_image">
                        <img src="./img/Rectangle_22.png" alt="img_22" />
                    </div>
                    <div class="line_text">
                        <div class="t2">Удобный формат обучения</div>
                        <div class="t3">
                            <p>Мы стараемся для вас и делаем обучение еще комфортнее!</p>
                            <p>
                                У нас вы можете обучаться в формате оффлайн или выбирать
                                онлайн формат обучения. Наши мастер-классы дублируются в двух
                                форматах
                            </p>
                        </div>
                    </div>
                </div>

                <div class="line">
                    <div class="line_image">
                        <img src="./img/Rectangle_23.png" alt="img_23" />
                    </div>
                    <div class="line_text">
                        <div class="t2">Светлые аудитории</div>
                        <div class="t3">
                            <p>Мы стараемся для вас и делаем обучение еще комфортнее.</p>
                            <p>
                                У нас вы можете обучаться в формате оффлайн или выбирать
                                онлайн формат обучения. Наши мастер-классы дублируются в двух
                                форматах
                            </p>
                        </div>
                    </div>
                </div>

                <div class="line">
                    <div class="line_image">
                        <img src="./img/Rectangle_24.png" alt="img_24" />
                    </div>
                    <div class="line_text">
                        <div class="t2">Обучение в маленьких группах</div>
                        <div class="t3">
                            <p>Мы стараемся для вас и делаем обучение еще комфортнее!</p>
                            <p>
                                У нас вы можете обучаться в формате оффлайн или выбирать
                                онлайн формат обучения. Наши мастер-классы дублируются в двух
                                форматах
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <div class="sec_3">
        <!-- <div class="container"> -->
        <div class="t1">Наши достижения</div>

        <div class="block">
            <div class="item">
                <div class="digit">4000+</div>
                <div class="text">
                    Сертификатов <br />
                    мы выдали
                </div>
            </div>
            <div class="item">
                <div class="digit">3500+</div>
                <div class="text">
                    Моделей <br />
                    в нашей базе
                </div>
            </div>
            <div class="item">
                <div class="digit">1500+</div>
                <div class="text">
                    Специалистов <br />
                    мы обучили
                </div>
            </div>
            <div class="item">
                <div class="digit">5500+</div>
                <div class="text">
                    Довольных <br />
                    клиентов
                </div>
            </div>
        </div>
        <!-- </div> -->
    </div>

    <div class="sec_4">
        <div class="container">
            <h3 class="t1">Почему мы</h3>
            <div class="block_card">
                <div class="card">
                    <div class="title_card">Преподаватели</div>
                    <div class="text_card">
                        <p>
                            Наши преподаватели имеют многолетний опыт в сфере косметологии и
                            совмещают преподовательскую деятельность с практической работой
                            в салонах красоты и других специализированных центрах.
                        </p>
                    </div>
                    <div class="num_card">01</div>
                </div>

                <div class="card card_green">
                    <div class="title_card">Сертификаты</div>
                    <div class="text_card">
                        <p>
                            Удостоверение, сертификат и свидетельство полученные у нас по
                            окончанию курсов, работают как лучшая "рекомендация" при приеме
                            на работу
                        </p>
                    </div>
                    <div class="num_card">02</div>
                </div>

                <div class="card">
                    <div class="title_card">Повышение квалификации</div>
                    <div class="text_card">
                        <p>
                            Ежегодно, больше 2000 косметологов повышают квалификацию и
                            уровень профессионализма в просторных кабинетах нашего центра.
                        </p>
                    </div>
                    <div class="num_card">03</div>
                </div>
            </div>
        </div>
    </div>

    <div class="sec_5">
        <div class="container">
            <div class="t1">Наши тренера</div>

            <div class="block_photos">
                <div class="photo">
                    <img src="./img/Rectangle_25.png" alt="img_25" />
                    <div class="t2">Марина Спивак</div>
                    <div class="t3">Главный тренер</div>
                </div>

                <div class="photo">
                    <img src="./img/Rectangle_26.png" alt="img_26" />
                    <div class="t2">Елена Белогурова</div>
                    <div class="t3">Тренер</div>
                </div>

                <div class="photo">
                    <img src="./img/Rectangle_27.png" alt="img_27" />
                    <div class="t2">Алина Ядчишина</div>
                    <div class="t3">Тренер</div>
                </div>

                <div class="photo">
                    <img src="./img/Rectangle_28.png" alt="img_28" />
                    <div class="t2">Юлия Щукина</div>
                    <div class="t3">Руководитель сети клиник LAZERINI</div>
                </div>
            </div>
        </div>
    </div>

    <div class="sec_6">
        <div class="container">
            <div class="t1">Отзывы</div>
            <div class="block_reviews">

                <div class="item">
                    <div class="wrap_name">
                        <div class="name">Ирина Бубличенко</div>
                        <div class="date">15.09.2020</div>
                    </div>
                    <div class="text">
                        Вчера была на карбокситерапии первый раз. Сомневалась в
                        эффективности процедуры и очень зря! Цвет лица выровнялся и кожа
                        подтянулась, воспаления стали не такими заметными. Эффект был
                        сразу после процедуры и я планирую пройти весь курс. Алиночка
                        профессионал своего дела и отличный собеседник, всегда рекомендует
                        самые эффективные процедуры.
                    </div>
                </div>

                <div class="item">
                    <div class="wrap_name">
                        <div class="name">Ирина Бубличенко</div>
                        <div class="date">15.09.2020</div>
                    </div>
                    <div class="text">
                        Вчера была на карбокситерапии первый раз. Сомневалась в
                        эффективности процедуры и очень зря! Цвет лица выровнялся и кожа
                        подтянулась, воспаления стали не такими заметными. Эффект был
                        сразу после процедуры и я планирую пройти весь курс. Алиночка
                        профессионал своего дела и отличный собеседник, всегда рекомендует
                        самые эффективные процедуры.
                    </div>
                </div>

                <div class="item">
                    <div class="wrap_name">
                        <div class="name">Ирина Бубличенко</div>
                        <div class="date">15.09.2020</div>
                    </div>
                    <div class="text">
                        Вчера была на карбокситерапии первый раз. Сомневалась в
                        эффективности процедуры и очень зря! Цвет лица выровнялся и кожа
                        подтянулась, воспаления стали не такими заметными. Эффект был
                        сразу после процедуры и я планирую пройти весь курс. Алиночка
                        профессионал своего дела и отличный собеседник, всегда рекомендует
                        самые эффективные процедуры.
                    </div>
                </div>

                <div class="item">
                    <div class="wrap_name">
                        <div class="name">Ирина Бубличенко</div>
                        <div class="date">15.09.2020</div>
                    </div>
                    <div class="text">
                        Вчера была на карбокситерапии первый раз. Сомневалась в
                        эффективности процедуры и очень зря! Цвет лица выровнялся и кожа
                        подтянулась, воспаления стали не такими заметными. Эффект был
                        сразу после процедуры и я планирую пройти весь курс. Алиночка
                        профессионал своего дела и отличный собеседник, всегда рекомендует
                        самые эффективные процедуры.
                    </div>
                </div>

                <div class="item">
                    <div class="wrap_name">
                        <div class="name">Ирина Бубличенко</div>
                        <div class="date">15.09.2020</div>
                    </div>
                    <div class="text">
                        Вчера была на карбокситерапии первый раз. Сомневалась в
                        эффективности процедуры и очень зря! Цвет лица выровнялся и кожа
                        подтянулась, воспаления стали не такими заметными. Эффект был
                        сразу после процедуры и я планирую пройти весь курс. Алиночка
                        профессионал своего дела и отличный собеседник, всегда рекомендует
                        самые эффективные процедуры.
                    </div>
                </div>

                <div class="item">
                    <div class="wrap_name">
                        <div class="name">Ирина Бубличенко</div>
                        <div class="date">15.09.2020</div>
                    </div>
                    <div class="text">
                        Вчера была на карбокситерапии первый раз. Сомневалась в
                        эффективности процедуры и очень зря! Цвет лица выровнялся и кожа
                        подтянулась, воспаления стали не такими заметными. Эффект был
                        сразу после процедуры и я планирую пройти весь курс. Алиночка
                        профессионал своего дела и отличный собеседник, всегда рекомендует
                        самые эффективные процедуры.
                    </div>
                </div>

                <div class="item">
                    <div class="wrap_name">
                        <div class="name">Ирина Бубличенко</div>
                        <div class="date">15.09.2020</div>
                    </div>
                    <div class="text">
                        Вчера была на карбокситерапии первый раз. Сомневалась в
                        эффективности процедуры и очень зря! Цвет лица выровнялся и кожа
                        подтянулась, воспаления стали не такими заметными. Эффект был
                        сразу после процедуры и я планирую пройти весь курс. Алиночка
                        профессионал своего дела и отличный собеседник, всегда рекомендует
                        самые эффективные процедуры.
                    </div>
                </div>

                <div class="item">
                    <div class="wrap_name">
                        <div class="name">Иринa Бубличенко</div>
                        <div class="date">15.09.2020</div>
                    </div>
                    <div class="text">
                        Вчера была на карбокситерапии первый раз. Сомневалась в
                        эффективности процедуры и очень зря! Цвет лица выровнялся и кожа
                        подтянулась, воспаления стали не такими заметными. Эффект был
                        сразу после процедуры и я планирую пройти весь курс. Алиночка
                        профессионал своего дела и отличный собеседник, всегда рекомендует
                        самые эффективные процедуры.
                    </div>
                </div>

                <div class="item">
                    <div class="wrap_name">
                        <div class="name">Иринa Бубличенко</div>
                        <div class="date">15.09.2020</div>
                    </div>
                    <div class="text">
                        Вчера была на карбокситерапии первый раз. Сомневалась в
                        эффективности процедуры и очень зря! Цвет лица выровнялся и кожа
                        подтянулась, воспаления стали не такими заметными. Эффект был
                        сразу после процедуры и я планирую пройти весь курс. Алиночка
                        профессионал своего дела и отличный собеседник, всегда рекомендует
                        самые эффективные процедуры.
                    </div>
                </div>

                <div class="item">
                    <div class="wrap_name">
                        <div class="name">Иринa Бубличенко</div>
                        <div class="date">15.09.2020</div>
                    </div>
                    <div class="text">
                        Вчера была на карбокситерапии первый раз. Сомневалась в
                        эффективности процедуры и очень зря! Цвет лица выровнялся и кожа
                        подтянулась, воспаления стали не такими заметными. Эффект был
                        сразу после процедуры и я планирую пройти весь курс. Алиночка
                        профессионал своего дела и отличный собеседник, всегда рекомендует
                        самые эффективные процедуры.
                    </div>
                </div>

                <div class="item">
                    <div class="wrap_name">
                        <div class="name">Иринa Бубличенко</div>
                        <div class="date">15.09.2020</div>
                    </div>
                    <div class="text">
                        Вчера была на карбокситерапии первый раз. Сомневалась в
                        эффективности процедуры и очень зря! Цвет лица выровнялся и кожа
                        подтянулась, воспаления стали не такими заметными. Эффект был
                        сразу после процедуры и я планирую пройти весь курс. Алиночка
                        профессионал своего дела и отличный собеседник, всегда рекомендует
                        самые эффективные процедуры.
                    </div>
                </div>

                <div class="item">
                    <div class="wrap_name">
                        <div class="name">Иринa Бубличенко</div>
                        <div class="date">15.09.2020</div>
                    </div>
                    <div class="text">
                        Вчера была на карбокситерапии первый раз. Сомневалась в
                        эффективности процедуры и очень зря! Цвет лица выровнялся и кожа
                        подтянулась, воспаления стали не такими заметными. Эффект был
                        сразу после процедуры и я планирую пройти весь курс. Алиночка
                        профессионал своего дела и отличный собеседник, всегда рекомендует
                        самые эффективные процедуры.
                    </div>
                </div>

                <div class="item">
                    <div class="wrap_name">
                        <div class="name">Иринa Бубличенко</div>
                        <div class="date">15.09.2020</div>
                    </div>
                    <div class="text">
                        Вчера была на карбокситерапии первый раз. Сомневалась в
                        эффективности процедуры и очень зря! Цвет лица выровнялся и кожа
                        подтянулась, воспаления стали не такими заметными. Эффект был
                        сразу после процедуры и я планирую пройти весь курс. Алиночка
                        профессионал своего дела и отличный собеседник, всегда рекомендует
                        самые эффективные процедуры.
                    </div>
                </div>

                <div class="item">
                    <div class="wrap_name">
                        <div class="name">Иринa Бубличенко</div>
                        <div class="date">15.09.2020</div>
                    </div>
                    <div class="text">
                        Вчера была на карбокситерапии первый раз. Сомневалась в
                        эффективности процедуры и очень зря! Цвет лица выровнялся и кожа
                        подтянулась, воспаления стали не такими заметными. Эффект был
                        сразу после процедуры и я планирую пройти весь курс. Алиночка
                        профессионал своего дела и отличный собеседник, всегда рекомендует
                        самые эффективные процедуры.
                    </div>
                </div>

                <div class="item">
                    <div class="wrap_name">
                        <div class="name">Иринa Бубличенко</div>
                        <div class="date">15.09.2020</div>
                    </div>
                    <div class="text">
                        Вчера была на карбокситерапии первый раз. Сомневалась в
                        эффективности процедуры и очень зря! Цвет лица выровнялся и кожа
                        подтянулась, воспаления стали не такими заметными. Эффект был
                        сразу после процедуры и я планирую пройти весь курс. Алиночка
                        профессионал своего дела и отличный собеседник, всегда рекомендует
                        самые эффективные процедуры.
                    </div>
                </div>

                <div class="wrapper_btn">
                    <button class="btn">Оставить отзыв</button>
                </div>

            </div>
        </div>
    </div>

    <!-- footer -->
    <?php require("./layout/footer.php") ?>
    <!-- ----- -->
</body>

</html>