<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="stylesheet" href="./css/style_article_blog.css" />

    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/swiper@11/swiper-bundle.min.css" />
    <title>Статья</title>
</head>

<body>
    <!-- header -->
    <?php require("./layout/header.php") ?>
    <!-- ----- -->

    <div class="sec_1">
        <div class="container">
            <div class="thema">
                <div class="t1">
                    Актуальна ли мезотерапия в коррекции шеи, декольте, кистей рук и
                    какие существуют альтернативы?
                </div>
                <div class="wrap_img">
                    <img src="./img/Rectangle_32.png" alt="img_32" />
                </div>
            </div>
        </div>
    </div>

    <div class="sec_2">
        <div class="container">
            <div class="block_text">
                <p class="text">
                    Можно написать любое количество текста, лирического описания компании.
                </p>

                <p>
                    Ведущий учебный центр эстетической косметологии. <br> Более 5 лет мы
                    проводим сертифицированные курсы профессионального образования в
                    области косметологии и индустрии красоты.
                </p>

                <p>
                    В данный момент в Москве нет аналогов нашего учебного центра по уровню
                    подготовки и разнообразию читаемых курсов. Все выпускники нашего
                    учебного центра востребованы в: институтах омоложения и здоровья,
                    Спа-центрах, салонах красоты, частных клиниках и других организация в
                    сфере "красоты и здоровья".
                </p>

                <p>
                    Мы проводим повышения квалификации, уникальные мастер классы. Курсы
                    косметолог Москва - это хорошее вложение, инвестиция в будущий
                    заработок специалиста получившего наши документы, окончив обучение, и
                    получив практические знания.
                </p>

                <p>
                    В данный момент в Москве нет аналогов нашего учебного центра по уровню
                    подготовки и разнообразию читаемых курсов. Все выпускники нашего
                    учебного центра востребованы в: институтах омоложения и здоровья,
                    Спа-центрах, салонах красоты, частных клиниках и других организация в
                    сфере "красоты и здоровья".
                </p>

                <p>
                    Мы проводим повышения квалификации, уникальные мастер классы. Курсы
                    косметолог Москва - это хорошее вложение, инвестиция в будущий
                    заработок специалиста получившего наши документы, окончив обучение, и
                    получив практические знания.
                </p>
            </div>
        </div>
    </div>

    <div class="back_page"><a href="./blog.php">Вернуться ко всем статьям</a></div>

    <!-- footer -->
    <?php require("./layout/footer.php") ?>
    <!-- ----- -->
</body>
</html>